{
  "texts": [
    "“One must imagine Sisyphus happy” - Albert Camus",
    "\"Radheshyam!\" - Jeevraj Lalji Sankhla",
    "\"Stay Hard!\" - David Goggins",
    "\"A cat that dreams of becoming a lion must lose its appetite for rats\" - African Proverb",
    "“Those who believe it's foolish to study politics are usually governed by fools who do.” - Plato",
    "\"This is one of the most urgent problems for civilized man. He has created civilization to give himself security. Security for what? For boredom? His chief problem seems to be that most human beings need a certain amount of challenge, of external stimulus, to stop them from sinking into the blank stare and blank consciousness of the idiot.\" - Colin Wilson",
    "\"More you fill up ur plate, larger it gets. Leave it empty & it shrinks to nothing. A sense of time constraint and expediency is what keeps the engine running\" - MrE (X user @MrE_mssg)",
    "\"They don't lie to protect your feelings they lie because the truth might cause you to make a choice that they don't like\"",
    "\"Someone is holding their breath waiting for you to fail, let them Suffocate\"",
    "\"A mind troubled by doubt cannot focus on the course of victory\"",
    "\"Be hard to kill!\"",
    "\"Risk hai toh ishq hai.\" - Harshad Mehta",
    "\"REALIZE. You don't need a morning routine. You don't need a cold shower. You don't need a visualisation board. What you need is to just throw yourself in the damn fire. Stop thinking. Just run full speed head first into whatever it is you want to do. Get off ur ass and start moving. Stop being os soft and looking for the easy way out. That's what you need.\"",
    "\"I'm a fighter, thats the way I'm made.\" - Rocky (Sylvester Stallone)",
    "\"Your dad believes in you, not because it's a natural thing or some obligation for him. BECAUSE HE FUCKING SEES THE GOD KILLER IN YOU! SO GET YOUR ASS BACK UP!\" - Parth",
    "\"Look at me kid! PARTH! LOOK! AT! ME! Where I stand, the strength I possess, the intellect, the power, the money, the dominance, the statistical anomaly, the god killer, the terrifying anomaly that epitomises what the true form of a MAN is..., the absolute unit, the REAL YOU that has materialised! I know you want this, there is no question about it, so get on with the work, go the fucking distance, be so good that your competitors, nemeses and other are under constant stres about your demonic drive, the progress that you are making with such vigor and literally one man armying the entire human race.\" - Demonic Batman Ninja Parth",
    "\" The Demon Batman Ninja Parth \"",
    "\"Damage-Control Directness... Always.\" - The Demon Batman Ninja Parth",
    "\"When and while you are here, doubting yourself, your peers are shitting their pants thinking about what you true potential would do to them even a fraction of it is fully unleashed, not even the whole, just a miniscule fraction.\" - Demon Batman Ninja Parth",
    "\"You become what you think\"",
    "\"I don't fucking look for inspiration, inspiration is found, inspiration is found in suffering.\" - David Goggins",
    "\"Does it scare you to know just how alone you really are\" - Joker",
    "\"He's no machine, I can't hear a bell! GET UP YOU SON OF A BITCH!\" - that old coach guy from rocky",
    "\"They don't know me son!\" - David Goggins",
    "\"That's you, Buddy! Come on 23!!\"",
    "\"Who's gon' carry the BOATS!... and the LOGS!\" - David Goggins",
    "\"LOSE? I DON'T LOSE! I WIN! I WIN! THAT'S MY JOB AND THAT'S WHAT I DO!\" - Kevin Lomax (The Devil's Advocate [played by Keanu Reeves])",
    "\"What isn't measured, isn't managed.\""
  ]
}